# brew
brew "mas"
brew "git-flow"
brew "python3"
brew "fastlane"
brew "carthage"
brew "ghostscript"
brew "imagemagick"
brew "libpng"
brew "jpeg"
brew "ruby"
brew "nodejs"
brew "swiftlint"


# AppStore
mas "iHex", id: 909566003
mas "org.telegram.desktop", id: 946399090
mas "com.kakao.KakaoTalkMac", id: 869223134
mas "Slack", id: 803453959
mas "Trello", id: 1278508951
mas "NPApnsProvider", id: 989622350
mas "Folx GO+", id: 823528286
mas "OneDrive", id: 823766827
mas "PRO Disk Cleaner", id: 1231405402
mas "com.termius.mac", id: 1176074088
mas "ro.nextwave.Snappy", id: 512617038


# Cask
cask "provisionql"
cask "rar"
cask "sequel-pro"
cask "charles"
cask "bitbar"
cask "bettertouchtool"
cask "sourcetree"
cask "google-chrome"
cask "sublime-text"
cask "realm-studio"
cask "zeplin"
cask "fluor"
cask "macs-fan-control"
cask "go2shell"
cask "clipy"
cask "appcleaner"
cask "coconutbattery"
cask "typora"
cask "xscope"
cask "fastlane"