# brew
brew "mas"
brew "git-flow"
brew "python3"
brew "ruby"


# AppStore
mas "iHex", id: 909566003
mas "Telegram Desktop", id: 946399090
mas "KakaoTalk", id: 869223134
mas "Slack", id: 803453959
mas "Trello", id: 1278508951
mas "Easy APNs Provider", id: 989622350
mas "Folx GO+", id: 823528286
mas "OneDrive", id: 823766827
mas "PRO Disk Cleaner", id: 1231405402
mas "Termius - SSH client", id: 1176074088


# Cask
cask "sequel-pro"
cask "charles"
cask "bitbar"
cask "bettertouchtool"
cask "sourcetree"
cask "google-chrome"
cask "sublime-text"
cask "realm-studio"
cask "zeplin"
cask "fluor"
cask "macs-fan-control"
cask "snappy"
cask "go2shell"
cask "clipy"
cask "appcleaner"
cask "coconutbattery"
cask "typora"
cask "xscope"
cask "fastlane"